{
  "title": "We’re building a movement to help make Leeds a zero waste city by 2030",
  "intro": {
    "title": "We’re building a zero waste movement",
    "description": "We’re responding to the climate emergency by exploring how we can waste less and reuse and recycle more in our city. We’re starting conversations, listening to and sharing people’s ideas, and testing new solutions.\n\n We’re currently working on two main projects:  **Plastic Pioneers & Zero Waste Fashion**."
  },
  "projects": [
    {
      "title": "Plastic Pioneers",
      "description": "With support from Hubbub, TK Maxx and Homesense, we are working on a project called Plastic Pioneers with Cardinal Heenan Catholic High School in Meanwood.\n\n\n",
      "link": "https://www.hubbub.org.uk/plastic-pioneers"
    },
    {
      "title": "Zero Waste Fashion",
      "description": "We’ve recently started a project working with the School of Design at the University of Leeds and Leeds City Council, looking at issues around textiles, clothing and fashion.\n\nOne key area of work is around understanding what people currently do with clothing that they no longer need.  We want to make it as easy as possible for people to donate clothing that’s still in good condition - and we also want to make sure that people know what their options are for disposing of clothing that’s not in good condition.\n\nFor starters, we’re mapping all the charity shops and textile banks in the city.  We still need to pull together information on textile banks run by charities - so if you work for a charity than runs textile banks - or if you know there’s a bank near you that’s not on our map, please get in touch.  \n\nWe are also planning to host a zero waste fashion hack in the Spring, where we’ll explore a range of practical ways that we can work together in our city to reduce the environmental impacts of the clothes we wear.  \n\nWe’re meeting on January 14th for a couple of hours in the centre of Leeds to explore ideas - if this is an issue you’re interested in we’d love to see you there.  \n\nIf you’d like to chat more about this project, or have ideas on how we can expand our work on fashion and clothing, please get in touch.  \n",
      "link": "https://www.eventbrite.co.uk/e/zero-waste-fashion-hack-planning-tickets-85799272935"
    }
  ],
  "hire": {
    "title": "Need help? \n Hire us!",
    "description": "We know there are lots of organisations in Leeds who want to reduce their waste or help the people they work with reduce theirs.\n\nThat’s something we can help with. We support businesses, event organisers, schools and communities on their zero waste journey.",
    "link": {
      "text": "Talk to us",
      "url": "mailto:info@zerowasteleeds.org.uk"
    }
  },
  "join": {
    "title": "Join our movement",
    "description": "Every step of our journey we’re uncovering more people in Leeds who are curious, serious or passionate about reducing their waste. If you’re one of those people, join us."
  }
}