{
  "title": "Scroll down the page for latest info on bin collections, recycling & waste reduction #LeedsBins",
  "intro": {
    "title": "COVID-19 - information about bins, waste and recycling in Leeds",
    "description": "During the next few weeks the rest of our work is on hold and we are focusing on supporting the Council to get messages out about bin collections, recycling and waste reduction.\n\nFor the latest info re bin collections, [visit the Council's website](https://www.leeds.gov.uk/residents/bins-and-recycling).  You can also follow the Council's Leeds Recycles accounts on [Twitter](https://twitter.com/leedsrecycles) and [Facebook](https://www.facebook.com/LeedsRecycles/).  \n\nWe'll be posting regular updates too on our [Facebook](https://www.facebook.com/zerowasteleeds/), [Twitter](https://twitter.com/zerowasteleeds) and [Instagram](https://www.instagram.com/zerowasteleeds/) accounts."
  },
  "projects": [
    {
      "title": "Bin collections in Leeds",
      "description": "It's likely that bin collections will be disrupted in the coming weeks if Council staff are unable to report for work due to the COVID-19 outbreak.\n\nTo get the latest information from the Council about bin collections and other waste and recycling services, click on the Find Out More link, below which takes you to the Council's website. \n\n",
      "link": "https://www.leeds.gov.uk/residents/bins-and-recycling"
    },
    {
      "title": "Share your waste stories",
      "description": "We need your help to share ways we can all reduce waste at home and in the garden. #binittogether\n\n",
      "link": "https://www.zerowasteleeds.org.uk/admin/#/collections/pages/entries/we-need-you-share-your-waste-stories"
    }
  ],
  "ideas": {
    "title": "Get involved",
    "subtitle": ""
  },
  "tips": {
    "title": "Ways to waste less in Leeds",
    "subtitle": ""
  },
  "hire": {
    "title": "Need help? \n Hire us!",
    "description": "We know there are lots of organisations in Leeds who want to reduce their waste or help the people they work with reduce theirs.\n\nThat’s something we can help with. We support businesses, event organisers, schools and communities on their zero waste journey.",
    "link": {
      "text": "Talk to us",
      "url": "mailto:info@zerowasteleeds.org.uk"
    }
  },
  "blog": {
    "title": "Our thinking",
    "subtitle": ""
  },
  "join": {
    "title": "Join our movement",
    "description": "Every step of our journey we’re uncovering more people in Leeds who are curious, serious or passionate about reducing their waste. If you’re one of those people, join us."
  }
}